{
    "Whoops! Something went wrong.": "入力内容に誤りがあります。",
    "We have emailed your password reset link.": "パスワード再設定用のURLをメールで送信しました。",

    "HOME": "ホーム",
    "Manage Team": "チーム管理",
    "Team Settings": "チーム設定",
    "Create New Team": "新規チーム作成",
    "Switch Teams": "チームを切り替える",
    "Manage Account": "アカウント管理",
    "Profile": "プロフィール",
    "API Tokens": "APIトークン",
    "Log Out": "ログアウト",

    "Confirm Password": "パスワードの確認",
    "For your security, please confirm your password to continue.": "セキュリティのため、続行するにはパスワードを入力してください。",
    "Confirm": "確認",
    "Password": "パスワード",
    "This is a secure area of the application. Please confirm your password before continuing.": "このページは保護されています。続行するにはパスワードを入力してください。",
    "Cancel": "キャンセル",

    "Delete Account": "アカウント削除",
    "Permanently delete your account.": "アカウントを完全に削除します。",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "アカウントを削除すると、すべてのデータは完全に削除され、元に戻せません。必要なデータは事前にダウンロードしてください。",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "アカウントを削除してもよろしいですか？削除するとすべてのデータは復元できません。削除するにはパスワードを入力してください。",

    "Browser Sessions": "ブラウザセッション",
    "Manage and log out your active sessions on other browsers and devices.": "他のブラウザやデバイスでアクティブなセッションの管理とログアウトができます。",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "必要に応じて、他のすべてのブラウザ・デバイスからログアウトできます。直近のセッションの一部を以下に表示しています。アカウントが侵害された可能性がある場合は、パスワードの変更もお願いします。",
    "Unknown": "不明",
    "This device": "このデバイス",
    "Last active": "最終アクティブ",
    "Log Out Other Browser Sessions": "他のブラウザセッションからログアウト",
    "Done.": "完了しました。",
    "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "他のデバイスからログアウトするには、パスワードを入力してください。",

    "Profile Information": "プロフィール情報",
    "Update your account's profile information and email address.": "アカウントのプロフィールとメールアドレスを更新します。",
    "Photo": "写真",
    "Select A New Photo": "新しい写真を選択",
    "Remove Photo": "写真を削除",
    "Name": "名前",
    "Email": "メールアドレス",
    "Your email address is unverified.": "メールアドレスはまだ認証されていません。",
    "Click here to re-send the verification email.": "ここをクリックして認証メールを再送信",
    "A new verification link has been sent to your email address.": "認証用リンクをメールアドレスに送信しました。",
    "Saved.": "保存しました。",
    "Save": "保存",

    "Update Password": "パスワードの更新",
    "Ensure your account is using a long, random password to stay secure.": "セキュリティのため、長くランダムなパスワードの利用を推奨します。",
    "Current Password": "現在のパスワード",
    "New Password": "新しいパスワード",

    "Two Factor Authentication": "二要素認証",
    "Add additional security to your account using two factor authentication.": "二要素認証でアカウントのセキュリティを高めます。",
    "Finish enabling two factor authentication.": "二要素認証の有効化を完了してください。",
    "You have enabled two factor authentication.": "二要素認証を有効にしました。",
    "You have not enabled two factor authentication.": "二要素認証は有効になっていません。",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "二要素認証を有効にすると、認証時にスマートフォンの認証アプリで表示されるトークンの入力が求められます。",
    "To finish enabling two factor authentication, scan the following QR code using your phone's authenticator application or enter the setup key and provide the generated OTP code.": "二要素認証を有効にするには、認証アプリで以下のQRコードをスキャンするか、設定キーと生成されたコードを入力してください。",
    "Two factor authentication is now enabled. Scan the following QR code using your phone's authenticator application or enter the setup key.": "二要素認証が有効になりました。認証アプリでQRコードをスキャンするか、設定キーを入力してください。",
    "Setup Key": "設定キー",
    "Code": "コード",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "リカバリーコードは安全な場所に保管してください。認証デバイスを紛失した場合にアカウントへ再アクセスする際に使用します。",
    "Enable": "有効にする",
    "Regenerate Recovery Codes": "リカバリーコードを再生成",
    "Show Recovery Codes": "リカバリーコードを表示",
    "Disable": "無効にする",

    "Create API Token": "APIトークンを作成",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "APIトークンにより、外部サービスがあなたに代わってアプリに認証できます。",
    "Token Name": "トークン名",
    "Permissions": "権限",
    "Created.": "作成しました。",
    "Create": "作成",
    "Manage API Tokens": "APIトークン管理",
    "You may delete any of your existing tokens if they are no longer needed.": "不要になったトークンは削除できます。",
    "Last used": "最終使用",
    "Delete": "削除",
    "API Token": "APIトークン",
    "Please copy your new API token. For your security, it won't be shown again.": "新しいAPIトークンをコピーしてください。セキュリティのため、再度表示されません。",
    "Close": "閉じる",
    "API Token Permissions": "APIトークンの権限",
    "Delete API Token": "APIトークンを削除",
    "Are you sure you would like to delete this API token?": "このAPIトークンを削除してもよろしいですか？",

    "Forbidden": "アクセスが拒否されました",

    "I agree to the :terms_of_service and :privacy_policy": ":terms_of_service および :privacy_policy に同意します",
    "Terms of Service": "利用規約",
    "Privacy Policy": "プライバシーポリシー",

    "You have been invited to join the :team team!": ":team チームに招待されました。",
    "If you do not have an account, you may create one by clicking the button below. After creating an account, you may click the invitation acceptance button in this email to accept the team invitation:": "アカウントがない場合は、下のボタンから作成できます。作成後、このメールの招待承諾ボタンからチームに参加できます。",
    "Create Account": "アカウント作成",
    "If you already have an account, you may accept this invitation by clicking the button below:": "すでにアカウントがある場合は、下のボタンから招待を承諾できます。",
    "You may accept this invitation by clicking the button below:": "下のボタンから招待を承諾できます。",
    "Accept Invitation": "招待を承諾",
    "If you did not expect to receive an invitation to this team, you may discard this email.": "心当たりがない場合は、このメールを破棄して構いません。",

    "Before continuing, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "続行するには、送信したメール内のリンクからメールアドレスを認証してください。届いていない場合は再送信できます。",
    "A new verification link has been sent to the email address you provided in your profile settings.": "プロフィールに登録したメールアドレスに認証リンクを送信しました。",
    "Resend Verification Email": "認証メールを再送信",
    "Edit Profile": "プロフィールを編集",
    "Log in": "ログイン",

    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "認証アプリに表示されているコードを入力して、アカウントへのアクセスを確認してください。",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "リカバリーコードのいずれかを入力して、アカウントへのアクセスを確認してください。",
    "Recovery Code": "リカバリーコード",
    "Use a recovery code": "リカバリーコードを使う",
    "Use an authentication code": "認証コードを使う"
}
